Repository: emrearikdev/OnlineLocalizationString
Catalog: Mobile/OnlineLocalization/OnlineLocalization/Localizations/Localizable.xcstrings
Source language: en
Languages: it

# test_string1
source: Test String EN 1
it: Test String IT 1

# test_string2
source: Test String EN 2
it: Test String IT 2

# test_string3
source: Test String EN 3
it: Test String IT 3

# test_string4
source: Test String EN 4
it: Test String IT 4

# test_string5
source: Test String EN 5
it: Test String IT 5

# test_string6
source: Test String EN 6
it: Test String IT 6

# test_string7
source: Test String EN 7
it: Test String IT 7

# test_string8
source: Test String EN 8
it: Test String IT 8

# test_string9
source: Test String EN 9
it: Test String IT 9

# test_string10
source: Test String EN 10
it: Test String IT 10

# test_string11
source: Test String EN 11
it: Test String IT 11

# test_string12
source: Test String EN 12
it: Test String IT 12

# test_string13
source: Test String EN 13
it: Test String IT 13

# test_string14
source: Test String EN 14
it: Test String IT 14

# test_string15
source: Test String EN 15
it: Test String IT 15

# test_string16
source: Test String EN 16
it: Test String IT 16

# test_string17
source: Test String EN 17
it: Test String IT 17

# test_string18
source: Test String EN 18
it: Test String IT 18

# test_string19
source: Test String EN 19
it: Test String IT 19

# test_string20
source: Test String EN 20
it: Test String IT 20

# test_string21
source: Test String EN 21
it: Test String IT 21

# test_string22
source: Test String EN 22
it: Test String IT 22

# test_string23
source: Test String EN 23
it: Test String IT 23

# test_string24
source: Test String EN 24
it: Test String IT 24

# test_string25
source: Test String EN 25
it: Test String IT 25

# test_string26
source: Test String EN 26
it: Test String IT 26

# test_string27
source: Test String EN 27
it: Test String IT 27

# test_string28
source: Test String EN 28
it: Test String IT 28

# test_string29
source: Test String EN 29
it: Test String IT 29

# test_string30
source: Test String EN 30
it: Test String IT 30

# test_string31
source: Test String EN 31
it: Test String IT 31

# test_string32
source: Test String EN 32
it: Test String IT 32

# test_string33
source: Test String EN 33
it: Test String IT 33

# test_string34
source: Test String EN 34
it: Test String IT 34

# test_string35
source: Test String EN 35
it: Test String IT 35

# test_string36
source: Test String EN 36
it: Test String IT 36

# test_string37
source: Test String EN 37
it: Test String IT 37

# test_string38
source: Test String EN 38
it: Test String IT 38

# test_string39
source: Test String EN 39
it: Test String IT 39

# test_string40
source: Test String EN 40
it: Test String IT 40

# test_string41
source: Test String EN 41
it: Test String IT 41

# test_string42
source: Test String EN 42
it: Test String IT 42

# test_string43
source: Test String EN 43
it: Test String IT 43

# test_string44
source: Test String EN 44
it: Test String IT 44

# test_string45
source: Test String EN 45
it: Test String IT 45

# test_string46
source: Test String EN 46
it: Test String IT 46

# test_string47
source: Test String EN 47
it: Test String IT 47

# test_string48
source: Test String EN 48
it: Test String IT 48

# test_string49
source: Test String EN 49
it: Test String IT 49

# test_string50
source: Test String EN 50
it: Test String IT 50

# test_string51
source: Test String EN 51
it: Test String IT 51

# test_string52
source: Test String EN 52
it: Test String IT 52

# test_string53
source: Test String EN 53
it: Test String IT 53

# test_string54
source: Test String EN 54
it: Test String IT 54

# test_string55
source: Test String EN 55
it: Test String IT 55

# test_string56
source: Test String EN 56
it: Test String IT 56

# test_string57
source: Test String EN 57
it: Test String IT 57

# test_string58
source: Test String EN 58
it: Test String IT 58

# test_string59
source: Test String EN 59
it: Test String IT 59

# test_string60
source: Test String EN 60
it: Test String IT 60

# test_string61
source: Test String EN 61
it: Test String IT 61

# test_string62
source: Test String EN 62
it: Test String IT 62

# test_string63
source: Test String EN 63
it: Test String IT 63

# test_string64
source: Test String EN 64
it: Test String IT 64

# test_string65
source: Test String EN 65
it: Test String IT 65

# test_string66
source: Test String EN 66
it: Test String IT 66

# test_string67
source: Test String EN 67
it: Test String IT 67

# test_string68
source: Test String EN 68
it: Test String IT 68

# test_string69
source: Test String EN 69
it: Test String IT 69

# test_string70
source: Test String EN 70
it: Test String IT 70

# test_string71
source: Test String EN 71
it: Test String IT 71

# test_string72
source: Test String EN 72
it: Test String IT 72

# test_string73
source: Test String EN 73
it: Test String IT 73

# test_string74
source: Test String EN 74
it: Test String IT 74

# test_string75
source: Test String EN 75
it: Test String IT 75

# test_string76
source: Test String EN 76
it: Test String IT 76

# test_string77
source: Test String EN 77
it: Test String IT 77

# test_string78
source: Test String EN 78
it: Test String IT 78

# test_string79
source: Test String EN 79
it: Test String IT 79

# test_string80
source: Test String EN 80
it: Test String IT 80

# test_string81
source: Test String EN 81
it: Test String IT 81

# test_string82
source: Test String EN 82
it: Test String IT 82

# test_string83
source: Test String EN 83
it: Test String IT 83

# test_string84
source: Test String EN 84
it: Test String IT 84

# test_string85
source: Test String EN 85
it: Test String IT 85

# test_string86
source: Test String EN 86
it: Test String IT 86

# test_string87
source: Test String EN 87
it: Test String IT 87

# test_string88
source: Test String EN 88
it: Test String IT 88

# test_string89
source: Test String EN 89
it: Test String IT 89

# test_string90
source: Test String EN 90
it: Test String IT 90

# test_string91
source: Test String EN 91
it: Test String IT 91

# test_string92
source: Test String EN 92
it: Test String IT 92

# test_string93
source: Test String EN 93
it: Test String IT 93

# test_string94
source: Test String EN 94
it: Test String IT 94

# test_string95
source: Test String EN 95
it: Test String IT 95

# test_string96
source: Test String EN 96
it: Test String IT 96

# test_string97
source: Test String EN 97
it: Test String IT 97

# test_string98
source: Test String EN 98
it: Test String IT 98

# test_string99
source: Test String EN 99
it: Test String IT 99

# test_string100
source: Test String EN 100
it: Test String IT 100

# test_string101
source: Test String EN 101
it: Test String IT 101

# test_string102
source: Test String EN 102
it: Test String IT 102

# test_string103
source: Test String EN 103
it: Test String IT 103

# test_string104
source: Test String EN 104
it: Test String IT 104

# test_string105
source: Test String EN 105
it: Test String IT 105

# test_string106
source: Test String EN 106
it: Test String IT 106

# test_string107
source: Test String EN 107
it: Test String IT 107

# test_string108
source: Test String EN 108
it: Test String IT 108

# test_string109
source: Test String EN 109
it: Test String IT 109

# test_string110
source: Test String EN 110
it: Test String IT 110

# test_string111
source: Test String EN 111
it: Test String IT 111

# test_string112
source: Test String EN 112
it: Test String IT 112

# test_string113
source: Test String EN 113
it: Test String IT 113

# test_string114
source: Test String EN 114
it: Test String IT 114

# test_string115
source: Test String EN 115
it: Test String IT 115

# test_string116
source: Test String EN 116
it: Test String IT 116

# test_string117
source: Test String EN 117
it: Test String IT 117

# test_string118
source: Test String EN 118
it: Test String IT 118

# test_string119
source: Test String EN 119
it: Test String IT 119

# test_string120
source: Test String EN 120
it: Test String IT 120

# test_string121
source: Test String EN 121
it: Test String IT 121

# test_string122
source: Test String EN 122
it: Test String IT 122

# test_string123
source: Test String EN 123
it: Test String IT 123

# test_string124
source: Test String EN 124
it: Test String IT 124

# test_string125
source: Test String EN 125
it: Test String IT 125

# test_string126
source: Test String EN 126
it: Test String IT 126

# test_string127
source: Test String EN 127
it: Test String IT 127

# test_string128
source: Test String EN 128
it: Test String IT 128

# test_string129
source: Test String EN 129
it: Test String IT 129

# test_string130
source: Test String EN 130
it: Test String IT 130

# test_string131
source: Test String EN 131
it: Test String IT 131

# test_string132
source: Test String EN 132
it: Test String IT 132

# test_string133
source: Test String EN 133
it: Test String IT 133

# test_string134
source: Test String EN 134
it: Test String IT 134

# test_string135
source: Test String EN 135
it: Test String IT 135

# test_string136
source: Test String EN 136
it: Test String IT 136

# test_string137
source: Test String EN 137
it: Test String IT 137

# test_string138
source: Test String EN 138
it: Test String IT 138

# test_string139
source: Test String EN 139
it: Test String IT 139

# test_string140
source: Test String EN 140
it: Test String IT 140

# test_string141
source: Test String EN 141
it: Test String IT 141

# test_string142
source: Test String EN 142
it: Test String IT 142

# test_string143
source: Test String EN 143
it: Test String IT 143

# test_string144
source: Test String EN 144
it: Test String IT 144

# test_string145
source: Test String EN 145
it: Test String IT 145

# test_string146
source: Test String EN 146
it: Test String IT 146

# test_string147
source: Test String EN 147
it: Test String IT 147

# test_string148
source: Test String EN 148
it: Test String IT 148

# test_string149
source: Test String EN 149
it: Test String IT 149

# test_string150
source: Test String EN 150
it: Test String IT 150

# test_string151
source: Test String EN 151
it: Test String IT 151

# test_string152
source: Test String EN 152
it: Test String IT 152

# test_string153
source: Test String EN 153
it: Test String IT 153

# test_string154
source: Test String EN 154
it: Test String IT 154

# test_string155
source: Test String EN 155
it: Test String IT 155

# test_string156
source: Test String EN 156
it: Test String IT 156

# test_string157
source: Test String EN 157
it: Test String IT 157

# test_string158
source: Test String EN 158
it: Test String IT 158

# test_string159
source: Test String EN 159
it: Test String IT 159

# test_string160
source: Test String EN 160
it: Test String IT 160

# test_string161
source: Test String EN 161
it: Test String IT 161

# test_string162
source: Test String EN 162
it: Test String IT 162

# test_string163
source: Test String EN 163
it: Test String IT 163

# test_string164
source: Test String EN 164
it: Test String IT 164

# test_string165
source: Test String EN 165
it: Test String IT 165

# test_string166
source: Test String EN 166
it: Test String IT 166

# test_string167
source: Test String EN 167
it: Test String IT 167

# test_string168
source: Test String EN 168
it: Test String IT 168

# test_string169
source: Test String EN 169
it: Test String IT 169

# test_string170
source: Test String EN 170
it: Test String IT 170

# test_string171
source: Test String EN 171
it: Test String IT 171

# test_string172
source: Test String EN 172
it: Test String IT 172

# test_string173
source: Test String EN 173
it: Test String IT 173

# test_string174
source: Test String EN 174
it: Test String IT 174

# test_string175
source: Test String EN 175
it: Test String IT 175

# test_string176
source: Test String EN 176
it: Test String IT 176

# test_string177
source: Test String EN 177
it: Test String IT 177

# test_string178
source: Test String EN 178
it: Test String IT 178

# test_string179
source: Test String EN 179
it: Test String IT 179

# test_string180
source: Test String EN 180
it: Test String IT 180

# test_string181
source: Test String EN 181
it: Test String IT 181

# test_string182
source: Test String EN 182
it: Test String IT 182

# test_string183
source: Test String EN 183
it: Test String IT 183

# test_string184
source: Test String EN 184
it: Test String IT 184

# test_string185
source: Test String EN 185
it: Test String IT 185

# test_string186
source: Test String EN 186
it: Test String IT 186

# test_string187
source: Test String EN 187
it: Test String IT 187

# test_string188
source: Test String EN 188
it: Test String IT 188

# test_string189
source: Test String EN 189
it: Test String IT 189

# test_string190
source: Test String EN 190
it: Test String IT 190

# test_string191
source: Test String EN 191
it: Test String IT 191

# test_string192
source: Test String EN 192
it: Test String IT 192

# test_string193
source: Test String EN 193
it: Test String IT 193

# test_string194
source: Test String EN 194
it: Test String IT 194

# test_string195
source: Test String EN 195
it: Test String IT 195

# test_string196
source: Test String EN 196
it: Test String IT 196

# test_string197
source: Test String EN 197
it: Test String IT 197

# test_string198
source: Test String EN 198
it: Test String IT 198

# test_string199
source: Test String EN 199
it: Test String IT 199

# test_string200
source: Test String EN 200
it: Test String IT 200

# test_string201
source: Test String EN 201
it: Test String IT 201

# test_string202
source: Test String EN 202
it: Test String IT 202

# test_string203
source: Test String EN 203
it: Test String IT 203

# test_string204
source: Test String EN 204
it: Test String IT 204

# test_string205
source: Test String EN 205
it: Test String IT 205

# test_string206
source: Test String EN 206
it: Test String IT 206

# test_string207
source: Test String EN 207
it: Test String IT 207

# test_string208
source: Test String EN 208
it: Test String IT 208

# test_string209
source: Test String EN 209
it: Test String IT 209

# test_string210
source: Test String EN 210
it: Test String IT 210

# test_string211
source: Test String EN 211
it: Test String IT 211

# test_string212
source: Test String EN 212
it: Test String IT 212

# test_string213
source: Test String EN 213
it: Test String IT 213

# test_string214
source: Test String EN 214
it: Test String IT 214

# test_string215
source: Test String EN 215
it: Test String IT 215

# test_string216
source: Test String EN 216
it: Test String IT 216

# test_string217
source: Test String EN 217
it: Test String IT 217

# test_string218
source: Test String EN 218
it: Test String IT 218

# test_string219
source: Test String EN 219
it: Test String IT 219

# test_string220
source: Test String EN 220
it: Test String IT 220

# test_string221
source: Test String EN 221
it: Test String IT 221

# test_string222
source: Test String EN 222
it: Test String IT 222

# test_string223
source: Test String EN 223
it: Test String IT 223

# test_string224
source: Test String EN 224
it: Test String IT 224

# test_string225
source: Test String EN 225
it: Test String IT 225

# test_string226
source: Test String EN 226
it: Test String IT 226

# test_string227
source: Test String EN 227
it: Test String IT 227

# test_string228
source: Test String EN 228
it: Test String IT 228

# test_string229
source: Test String EN 229
it: Test String IT 229

# test_string230
source: Test String EN 230
it: Test String IT 230

# test_string231
source: Test String EN 231
it: Test String IT 231

# test_string232
source: Test String EN 232
it: Test String IT 232

# test_string233
source: Test String EN 233
it: Test String IT 233

# test_string234
source: Test String EN 234
it: Test String IT 234

# test_string235
source: Test String EN 235
it: Test String IT 235

# test_string236
source: Test String EN 236
it: Test String IT 236

# test_string237
source: Test String EN 237
it: Test String IT 237

# test_string238
source: Test String EN 238
it: Test String IT 238

# test_string239
source: Test String EN 239
it: Test String IT 239

# test_string240
source: Test String EN 240
it: Test String IT 240

# test_string241
source: Test String EN 241
it: Test String IT 241

# test_string242
source: Test String EN 242
it: Test String IT 242

# test_string243
source: Test String EN 243
it: Test String IT 243

# test_string244
source: Test String EN 244
it: Test String IT 244

# test_string245
source: Test String EN 245
it: Test String IT 245

# test_string246
source: Test String EN 246
it: Test String IT 246

# test_string247
source: Test String EN 247
it: Test String IT 247

# test_string248
source: Test String EN 248
it: Test String IT 248

# test_string249
source: Test String EN 249
it: Test String IT 249

# test_string250
source: Test String EN 250
it: Test String IT 250

# test_string251
source: Test String EN 251
it: Test String IT 251

# test_string252
source: Test String EN 252
it: Test String IT 252

# test_string253
source: Test String EN 253
it: Test String IT 253

# test_string254
source: Test String EN 254
it: Test String IT 254

# test_string255
source: Test String EN 255
it: Test String IT 255

# test_string256
source: Test String EN 256
it: Test String IT 256

# test_string257
source: Test String EN 257
it: Test String IT 257

# test_string258
source: Test String EN 258
it: Test String IT 258

# test_string259
source: Test String EN 259
it: Test String IT 259

# test_string260
source: Test String EN 260
it: Test String IT 260

# test_string261
source: Test String EN 261
it: Test String IT 261

# test_string262
source: Test String EN 262
it: Test String IT 262

# test_string263
source: Test String EN 263
it: Test String IT 263

# test_string264
source: Test String EN 264
it: Test String IT 264

# test_string265
source: Test String EN 265
it: Test String IT 265

# test_string266
source: Test String EN 266
it: Test String IT 266

# test_string267
source: Test String EN 267
it: Test String IT 267

# test_string268
source: Test String EN 268
it: Test String IT 268

# test_string269
source: Test String EN 269
it: Test String IT 269

# test_string270
source: Test String EN 270
it: Test String IT 270

# test_string271
source: Test String EN 271
it: Test String IT 271

# test_string272
source: Test String EN 272
it: Test String IT 272

# test_string273
source: Test String EN 273
it: Test String IT 273

# test_string274
source: Test String EN 274
it: Test String IT 274

# test_string275
source: Test String EN 275
it: Test String IT 275

# test_string276
source: Test String EN 276
it: Test String IT 276

# test_string277
source: Test String EN 277
it: Test String IT 277

# test_string278
source: Test String EN 278
it: Test String IT 278

# test_string279
source: Test String EN 279
it: Test String IT 279

# test_string280
source: Test String EN 280
it: Test String IT 280

# test_string281
source: Test String EN 281
it: Test String IT 281

# test_string282
source: Test String EN 282
it: Test String IT 282

# test_string283
source: Test String EN 283
it: Test String IT 283

# test_string284
source: Test String EN 284
it: Test String IT 284

# test_string285
source: Test String EN 285
it: Test String IT 285

# test_string286
source: Test String EN 286
it: Test String IT 286

# test_string287
source: Test String EN 287
it: Test String IT 287

# test_string288
source: Test String EN 288
it: Test String IT 288

# test_string289
source: Test String EN 289
it: Test String IT 289

# test_string290
source: Test String EN 290
it: Test String IT 290

# test_string291
source: Test String EN 291
it: Test String IT 291

# test_string292
source: Test String EN 292
it: Test String IT 292

# test_string293
source: Test String EN 293
it: Test String IT 293

# test_string294
source: Test String EN 294
it: Test String IT 294

# test_string295
source: Test String EN 295
it: Test String IT 295

# test_string296
source: Test String EN 296
it: Test String IT 296

# test_string297
source: Test String EN 297
it: Test String IT 297

# test_string298
source: Test String EN 298
it: Test String IT 298

# test_string299
source: Test String EN 299
it: Test String IT 299

# test_string300
source: Test String EN 300
it: Test String IT 300

# test_string301
source: Test String EN 301
it: Test String IT 301

# test_string302
source: Test String EN 302
it: Test String IT 302

# test_string303
source: Test String EN 303
it: Test String IT 303

# test_string304
source: Test String EN 304
it: Test String IT 304

# test_string305
source: Test String EN 305
it: Test String IT 305

# test_string306
source: Test String EN 306
it: Test String IT 306

# test_string307
source: Test String EN 307
it: Test String IT 307

# test_string308
source: Test String EN 308
it: Test String IT 308

# test_string309
source: Test String EN 309
it: Test String IT 309

# test_string310
source: Test String EN 310
it: Test String IT 310

# test_string311
source: Test String EN 311
it: Test String IT 311

# test_string312
source: Test String EN 312
it: Test String IT 312

# test_string313
source: Test String EN 313
it: Test String IT 313

# test_string314
source: Test String EN 314
it: Test String IT 314

# test_string315
source: Test String EN 315
it: Test String IT 315

# test_string316
source: Test String EN 316
it: Test String IT 316

# test_string317
source: Test String EN 317
it: Test String IT 317

# test_string318
source: Test String EN 318
it: Test String IT 318

# test_string319
source: Test String EN 319
it: Test String IT 319

# test_string320
source: Test String EN 320
it: Test String IT 320

# test_string321
source: Test String EN 321
it: Test String IT 321

# test_string322
source: Test String EN 322
it: Test String IT 322

# test_string323
source: Test String EN 323
it: Test String IT 323

# test_string324
source: Test String EN 324
it: Test String IT 324

# test_string325
source: Test String EN 325
it: Test String IT 325

# test_string326
source: Test String EN 326
it: Test String IT 326

# test_string327
source: Test String EN 327
it: Test String IT 327

# test_string328
source: Test String EN 328
it: Test String IT 328

# test_string329
source: Test String EN 329
it: Test String IT 329

# test_string330
source: Test String EN 330
it: Test String IT 330

# test_string331
source: Test String EN 331
it: Test String IT 331

# test_string332
source: Test String EN 332
it: Test String IT 332

# test_string333
source: Test String EN 333
it: Test String IT 333

# test_string334
source: Test String EN 334
it: Test String IT 334

# test_string335
source: Test String EN 335
it: Test String IT 335

# test_string336
source: Test String EN 336
it: Test String IT 336

# test_string337
source: Test String EN 337
it: Test String IT 337

# test_string338
source: Test String EN 338
it: Test String IT 338

# test_string339
source: Test String EN 339
it: Test String IT 339

# test_string340
source: Test String EN 340
it: Test String IT 340

# test_string341
source: Test String EN 341
it: Test String IT 341

# test_string342
source: Test String EN 342
it: Test String IT 342

# test_string343
source: Test String EN 343
it: Test String IT 343

# test_string344
source: Test String EN 344
it: Test String IT 344

# test_string345
source: Test String EN 345
it: Test String IT 345

# test_string346
source: Test String EN 346
it: Test String IT 346

# test_string347
source: Test String EN 347
it: Test String IT 347

# test_string348
source: Test String EN 348
it: Test String IT 348

# test_string349
source: Test String EN 349
it: Test String IT 349

# test_string350
source: Test String EN 350
it: Test String IT 350

# test_string351
source: Test String EN 351
it: Test String IT 351

# test_string352
source: Test String EN 352
it: Test String IT 352

# test_string353
source: Test String EN 353
it: Test String IT 353

# test_string354
source: Test String EN 354
it: Test String IT 354

# test_string355
source: Test String EN 355
it: Test String IT 355
